tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "thoughtbot/formulae"
cask "java"
brew "bash-completion"
brew "byobu"
brew "python"
brew "certbot"
brew "ec2-api-tools"
brew "git"
brew "heroku"
brew "htop"
brew "lynx"
brew "most"
brew "rbenv"
brew "ripgrep"
brew "ruby"
brew "terraform"
brew "the_silver_searcher"
brew "vim"
brew "watch"
brew "ydiff"
brew "thoughtbot/formulae/rcm"
